var test =
	{
		"low": {
			"0" : {
				"question" : "Какие технические параметры мы должны контролировать в ёмкости Т-1?",
				"variants" : {
					"0" : "Концентрация СВ",
					"1" : "Температура пентазанов",
					"2" : "Давление сжатого воздуха",
					"3" : "Рабочее навление подающих насосов 2КПа"
				},
				"result" : "0",
				"type"   : "text",
				"cost"   : "4"
			},
			"1" : {
				"question" : "Какое количество по сухим веществам присутствуют в пентазанах (%)?",
				"variants" : {
					"0" : "Количество по СВ 1-3%",
					"1" : "Количество по СВ 3-5%",
					"2" : "Количество по СВ до 20%",
					"3" : "Количество по СВ больше 20%"
				},
				"result" : "1",
				"type"   : "text",
				"cost"   : "4"
			},
			"2" : {
				"question" : "Какая температура сырья должна быть в ёмкости Т-1?",
				"variants" : {
					"0" : "15-20С",
					"1" : "1-5С",
					"2" : "25-30С",
					"3" : "Не более 15С"
				},
				"result" : "2",
				"type"   : "text",
				"cost"   : "4"
			},
			"3" : {
				"question" : "Как долго по времени может находиться сырье в ёмкости Т-1?",
				"variants" : {
					"0" : "Более суток",
					"1" : "Не более суток",
					"2" : "До 2 часов",
					"3" : "10-12 часов"
				},
				"result" : "0",
				"type"   : "text",
				"cost"   : "4"
			},
			"4" : {
				"question" : "Какое количество сырья необходимо для подачи на вакуумно-выпарную установку из ёмкости Т-1?",
				"variants" : {
					"0" : "20-50л.",
					"1" : "1000л.",
					"2" : "100-120л.",
					"3" : "70-100л."
				},
				"result" : "3",
				"type"   : "text",
				"cost"   : "4"
			},
			"5" : {
				"question" : "При каких технических показателях нет необходимости отправлять пентазаны на вакуумно-выпарную установку?",
				"variants" : {
					"0" : "Кол-во сырья не достигло 70-100л. Температура не достигла 25-30С. Отсутствует питающая среда.",
					"1" : "Показатель СВ. Регулировка на входе. Время запуска 20-30 мин.",
					"2" : "Кол-во СВ в пентазанах 3-5%. Регулировка давления выхода продукта. Время запуска 10 мин.",
					"3" : "Выделяется большое количество конденсата. Температура 5-10С. В ВВУ еще находится продукт."
				},
				"result" : "1",
				"type"   : "text",
				"cost"   : "4"
			},
			"6" : {
				"question" : "Для чего применяется ёмкость Т-2.",
				"variants" : {
					"0" : "Бак CIP щелочи.",
					"1" : "Служит резервной ёмкостью, если уровень заполнения в Т-1 высокий.",
					"2" : "Бак с CIP конденсатом.",
					"3" : "Емкость для хранения паров для CIP"
				},
				"result" : "2",
				"type"   : "text",
				"cost"   : "4"
			},
			"7" : {
				"question" : "Какие технические параметры мы должны контролировать в баке Т-2? ",
				"variants" : {
					"0" : "Количество СВ",
					"1" : "Плотность, контроль уровня",
					"2" : "Температура в емкости не более 20С - если больше добавляем воду",
					"3" : "Не выделяется вредных паров"
				},
				"result" : "1",
				"type"   : "text",
				"cost"   : "4"
			},
			"8" : {
				"question" : "Для чего применяется ёмкость Т-4?",
				"variants" : {
					"0" : "Бак с CIP конденсатом.",
					"1" : "Бак с пентазанами после ВВУ и В-крахмалом с волокнами.",
					"2" : "Бак хранения азотной кистолты",
					"3" : "Бак смешивания Азотной кислоты и CIP конденсата."
				},
				"result" : "1",
				"type"   : "text",
				"cost"   : "4"
			},
			"9" : {
				"question" : "Какие технические параметры мы должны контролировать в ёмкости? ",
				"variants" : {
					"0" : "Концентрация раствора 1,5-2,0%",
					"1" : "Температура хранения не более суток при температуре 20С",
					"2" : "Внешние примеси не более 1%",
					"3" : "Концентрация по СВ. Температура. Уровень."
				},
				"result" : "3",
				"type"   : "text",
				"cost"   : "4"
			},
			"10" : {
				"question" : "Как долго по времени может находиться сырье в баке Т-4?",
				"variants" : {
					"0" : "Не менее суток.",
					"1" : "Не более суток.",
					"2" : "12 часов. ",
					"3" : "Не более 10 часов."
				},
				"result" : "1",
				"type"   : "text",
				"cost"   : "4"
			}
		},
		"medium": {
			"0" : {
				"question" : "Какой-то новый вопрос",
				"variants" : {
					"0" : "Ответ 1",
					"1" : "Ответ 2",
					"2" : "Ответ 3",
					"3" : "Ответ 4"
				},
				"result" : "2",
				"type"   : "text",
				"cost"   : "5"
			},
			"1" : {
				"question" : "Какой-то новый вопрос",
				"variants" : {
					"0" : "inc/img/1_0.jpg",
					"1" : "inc/img/1_1.jpg",
					"2" : "inc/img/1_2.jpg",
					"3" : "inc/img/1_3.jpg"
				},
				"result" : "1",
				"type"   : "image",
				"cost"   : "5"
			},
			"2" : {
				"question" : "Какой-то новый вопрос",
				"variants" : {
					"0" : "Ответ 1",
					"1" : "Ответ 2",
					"2" : "Ответ 3",
					"3" : "Ответ 4"
				},
				"result" : "3",
				"type"   : "text",
				"cost"   : "5"
			},
			"3" : {
				"question" : "Какой-то новый вопрос",
				"variants" : {
					"0" : "Ответ 1",
					"1" : "Ответ 2",
					"2" : "Ответ 3",
					"3" : "Ответ 4"
				},
				"result" : "2",
				"type"   : "text",
				"cost"   : "5"
			},
			"4" : {
				"question" : "Какой-то новый вопрос",
				"variants" : {
					"0" : "inc/img/1_0.jpg",
					"1" : "inc/img/1_1.jpg",
					"2" : "inc/img/1_2.jpg",
					"3" : "inc/img/1_3.jpg"
				},
				"result" : "1",
				"type"   : "image",
				"cost"   : "5"
			},
			"5" : {
				"question" : "Какой-то новый вопрос",
				"variants" : {
					"0" : "Ответ 1",
					"1" : "Ответ 2",
					"2" : "Ответ 3",
					"3" : "Ответ 4"
				},
				"result" : "3",
				"type"   : "text",
				"cost"   : "5"
			},
			"6" : {
				"question" : "Какой-то новый вопрос",
				"variants" : {
					"0" : "Ответ 1",
					"1" : "Ответ 2",
					"2" : "Ответ 3",
					"3" : "Ответ 4"
				},
				"result" : "2",
				"type"   : "text",
				"cost"   : "5"
			},
			"7" : {
				"question" : "Какой-то новый вопрос",
				"variants" : {
					"0" : "inc/img/1_0.jpg",
					"1" : "inc/img/1_1.jpg",
					"2" : "inc/img/1_2.jpg",
					"3" : "inc/img/1_3.jpg"
				},
				"result" : "1",
				"type"   : "image",
				"cost"   : "5"
			},
			"8" : {
				"question" : "Какой-то новый вопрос",
				"variants" : {
					"0" : "Ответ 1",
					"1" : "Ответ 2",
					"2" : "Ответ 3",
					"3" : "Ответ 4"
				},
				"result" : "3",
				"type"   : "text",
				"cost"   : "5"
			},
			"9" : {
				"question" : "Какой-то новый вопрос",
				"variants" : {
					"0" : "Ответ 1",
					"1" : "Ответ 2",
					"2" : "Ответ 3",
					"3" : "Ответ 4"
				},
				"result" : "3",
				"type"   : "text",
				"cost"   : "5"
			}
		},
		"high": {
			"0" : {
				"question" : "Какой-то новый вопрос",
				"variants" : {
					"0" : "Ответ 1",
					"1" : "Ответ 2",
					"2" : "Ответ 3",
					"3" : "Ответ 4"
				},
				"result" : "0",
				"type"   : "text",
				"cost"   : "10"
			},
			"1" : {
				"question" : "Какой-то новый вопрос",
				"variants" : {
					"0" : "inc/img/1_0.jpg",
					"1" : "inc/img/1_1.jpg",
					"2" : "inc/img/1_2.jpg",
					"3" : "inc/img/1_3.jpg"
				},
				"result" : "1",
				"type"   : "image",
				"cost"   : "10"
			},
			"2" : {
				"question" : "Какой-то новый вопрос",
				"variants" : {
					"0" : "Ответ 1",
					"1" : "Ответ 2",
					"2" : "Ответ 3",
					"3" : "Ответ 4"
				},
				"result" : "2",
				"type"   : "text",
				"cost"   : 10
			},
			"3" : {
				"question" : "Какой-то новый вопрос",
				"variants" : {
					"0" : "Ответ 1",
					"1" : "Ответ 2",
					"2" : "Ответ 3",
					"3" : "Ответ 4"
				},
				"result" : "2",
				"type"   : "text",
				"cost"   : 10
			}
		}
	}